settings = {
    "user_name": "Создатель",
    "assistant_name": "Oscar",
    "options": {
        "alias": ('оскар', 'оскор', 'оскр', 'скар', 'скр', 'аскр', 'аскор', 'аскар', 'острый'),
        "actions": ('скажи', 'расскажи', 'покажи', 'сколько', 'произнеси', 'поздоровайся', 'поприветствуй'),
        "commands": {
            "help": ('что умеешь', 'что умеешь делать', 'какие команды'),
            "ctime": ('текущее время', 'сейчас времени', 'который час'),
            "greeting": ('поздоровайся', 'поприветствуй', 'привет'),
        }
    }
}
